IDEA Open Model
ConcreteMemberDataEc2.ColumnData Property
Compatible with IDEA StatiCa Beta 20.0
 Column data
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ColumnDataEc2 ColumnData { get; set; }
Public Property ColumnData As ColumnDataEc2
	Get
	Set
Property Value
Type: ColumnDataEc2
See Also
Reference
ConcreteMemberDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace